[
  "omnisearch",
  "colored-text",
  "obsidian-timestamper",
  "smart-connections-visualizer",
  "cryptsidian",
  "emoji-shortcodes",
  "editing-toolbar",
  "easy-bake",
  "meld-encrypt",
  "obsidian-task-progress-bar",
  "obsidian-git"
]